{"Раньше всех. Ну почти.": ["В Подмосковье ночью зафиксировали январские морозы, рассказал синоптик Евгений Тишковец.\n\nВ регионе разброс ночных температур составил от -4,7 °С  в Дмитрове до -15,7 °С в Серебряных Прудах.\n\nВ Москве на станции ВДНХ столбик термометра показал -5,2°С, это соответствует климатической норме марта.", "ВКС РФ провели успешный пуск ракеты-носителя \"Ангара-1.2\" со спутниками с космодрома Плесецк в интересах Минобороны, сообщили в ведомстве.", "❗️Призыв к перемирию на Украине воспринимается как попытка дать ВСУ время на перевооружение, Россия довела до США свои озабоченности по этому вопросу, заявил помощник президента РФ Юрий Ушаков.\n\n\"Воспринимаем это как попытку дать передышку украинским войскам, которые сейчас переживают трудные времена, российская армия наступает на всех направлениях, и в этой ситуации можем воспринимать (перемирие) как какую-то попытку дать время для перевооружения и перегруппировки украинским военным\", - сказал Ушаков.\n\nПомощник президента отметил, что позиция России и озабоченности хорошо всем известны. \"И мы их довели и до американцев тоже\", - сказал он.", "Число погибших при пожаре на концерте в городе Кочани увеличилось до 51, более 100 человек пострадали, сообщил министр внутренних дел Северной Македонии Панче Тошковски.\n\nПредполагается, что трагедия произошла из-за пиротехники. По неподтвержденной информации, задержан владелец ночного клуба Pulse, в котором проводился концерт. Кроме того, МВД Северной Македонии вызвало на допрос организаторов концерта. Более 80 человек были госпитализированы, уведомило Македонское информационное агентство (МИА).", "**Генштаб Украины подтвердил оставление ВСУ Суджи\n\n**Украинские вооруженные силы оставили позиции в городе Суджа Курской области и переместились ближе к российско-украинской границе."], "РИА Новости": ["Автономия и свобода Гренландии не станут предметом обсуждения, заявил глава лидирующей на выборах в местный парламент партии \"Демократы\" Йенс-Фредерик Нильсен, комментируя идеи Трампа о присоединении острова к США.\n\nМы хотим быть самими собой, и наши автономия и свобода никогда, никогда, никогда не будут предметом обсуждения", "**\"В кошельке в сумке было 850 рублей, и те выгребли последние\"**\n\nЭвакуированная жительница курского села Казачья Локня рассказала РИА Новости, как она пряталась от солдат ВСУ, пока те грабили ее дом.", "Бойцы спецназа «Ахмат» в составе группировки войск «Север» уничтожили группу БПЛА ВСУ при попытке сопротивления во время зачистки курского села Казачья Локня, рассказал РИА Новости боец с позывным \"Джокер\".\n\nБоевики запрещенных в России «Кракена» и «Азова», а также польские наемники, первыми покинули село при появлении российский сил, добавил боец спецназа с позывным «Гром».", "ВКС России провели успешный пуск ракеты-носителя \"Ангара-1.2\" со спутниками в интересах Минобороны с космодрома Плесецк, сообщили в ведомстве", "Уже второй раз за день звучат инициативы о **введении уголовного наказания за самовыгул собак** - вслед за сенатором [Клишасом](https://t.me/rian_ru/285446) высказался депутат Владимир Бурматов. \n\nОба отреагировали в том числе на историю, произошедшую в Бурятии – там мужчину в селе Ичетуй загрызли собаки, бесконтрольно отпущенные хозяином. Бурматов заявил, что направил в правительство **законопроект, предлагающий**:\n\n🔹Увеличить штрафы за самовыгул животных до 50 тысяч рублей.\n\n🔹Ввести уголовную ответственность, если в результате самовыгула животное на кого-то напало или убило – до 3 лет лишения свободы. \n\n\"Собака - не только друг человека, но и большая ответственность для него. Не уследил - отвечай. На кону жизни других людей\", - заявил депутат."], "Varlamov News": ["При пожаре во время концерта в клубе Pulse в городе Кочани в Северной Македонии погиб как минимум 51 человек, более 100 пострадали — Reuters", "Генштаб ВСУ подтвердил, что украинские войска покинули Суджу, опубликовав карту о ситуации на курском направлении.", "В Калифорнии суд присяжных обязал Starbucks выплатить 50 миллионов долларов курьеру, получившему ожог из-за пролитого напитка — CNN \n\nСогласно иску, поданному в 2020 году, доставщик получил серьезные ожоги из-за неправильно закрытой крышки, напиток пролился ему на колени. Мужчина обвинил Starbucks в ненадежном закрытии стакана крышкой.\n\nВ Starbucks не признали вину и сочли присужденную компенсацию завышенной, компания собирается обжаловать решение суда.", "Глава Госдепартамента США Рубио поговорил по телефону с главой МИД России Лавровым, американский чиновник проинформировал российского о начале операции США в Йемене против хуситов, Рубио и Лавров также договорились «продолжить работу по восстановлению связей между США и Россией» — Госдеп\n\nЛавров во время разговора с Рубио «подчеркнул необходимость немедленного прекращения применения силы против хуситов» — МИД России", ""], "Медуза — LIVE": ["**«Я говорил себе, что не хочу умирать». Рыбака из Перу спасли после 95 дней в открытом океане**\n\nРыбак из Перу 61-летний Максимо Напа Кастро был обнаружен живым после того, как провел 95 дней в Тихом океане, [сообщает](https://edition.cnn.com/2025/03/16/americas/peruvian-fisherman-found-lost-95-days-intl-hnk/index.html) CNN со ссылкой на перуанское агенство Andina.\n\nНапа Кастро вышел на лодке в океан 7 декабря из города Маркона на юге Перу, из-за плохой погоды он сбился с курса и дрефовал в океане до тех пор, пока 11 марта его не обнаружило рыболовное судо из Эквадора.\n\nПосле спасения рыбак из Перу рассказал, что выжил, собирая дождевую воду и питаясь насекомыми, птицами и черепахами, которых удавалось поймать, последние 15 дней он не ел. К тому моменту, когда Напа Кастро спасли, он был сильно обезвожен и находился в критическом состоянии.\n\nМестным СМИ Напа Кастро рассказал, что ему помогли выжить мысли о семье: «Я говорил, я не хочу умирать ради моей матери. У меня есть внучка, которой всего несколько месяцы, я держусь ради нее. Каждый день я думал о моей матери».", "**Россия воспринимает предложение о 30-дневном **[**прекращении огня**](https://meduza.io/feature/2025/03/15/putin-govorit-chto-soglasen-na-30-dnevnoe-prekraschenie-ognya-s-ukrainoy-no-est-nyuansy)** как попытку дать передышку Украине — Ушаков**\n\nОб этом помощник президента России Юрий Ушаков заявил репортеру ВГТРК Павлу Зарубину. Ушаков дал комментарий еще 13 марта, но Зарубил опубликовал его в своем телеграм-канале лишь 16 марта. \n\n«Воспринимаем это как попытку дать передышку украинским войскам, которые сейчас переживают трудные времена. Российская армия наступает по всем направлениям, и в этой ситуации [прекращение огня] можно воспринимать как попытку дать время украинским военным для перевооружения и перегруппировки», — сказал помощник президента. \n\nОн добавил, что «наши озабоченности хорошо всем известны, и мы их довели до американцев».\n\n———\n\n13 марта президент России Владимир Путин [встретился](https://t.me/meduzalive/123227) со спецпосланником президента США Стивом Уиткоффом. Тот прилетел в Москву, чтобы обсудить прекращение боевых действий между Россией и Украиной. \n\nВ тот же же Владимир Путин [заявил](https://t.me/meduzalive/123189), что Москва в целом согласна на 30-дневное прекращение огня с Украиной, которое предложили США, но добавил, что «есть вопрос» по поводу того, как это будет устроено.", "**На комика Артемия Останина завели уголовное дело из-за за **[**шутки**](https://t.me/vottaktv/60506)** про мужчину без ног, который «подорвался на мине»**\n\nВо время выступления в Москве Останин «высказывал негативные и оскорбительные комментарии в адрес участника специальной военной операции», сообщило в телеграме московское управление Следственного комитета. \n\nДело расследуется по статье о возбуждении ненависти. Его завели из-за шутки, в которой Останин рассказывает, как в переходе метро он встретился с мужчиной, потерявшим ноги. Комик не упоминает войну, но говорит, что мужчина без ног «на мине подорвался, решил \"угла\" в метро дать, а я хамло при этом».\n\nВыступление Останина было опубликовано на ютубе (сейчас оно недоступно). На него обратили внимание провластные активисты — в том числе из движения «Зов народа», которое обвинило Останина в глумлении «над инвалидом, который, возможно, потерял свои ноги в зоне спецоперации». \n\nСам комик заявил телеграм-каналу «Осторожно, новости», что пошутил о «попрошайке в метро, который катается без ног на скейте уже лет как 20». «Про таких шутили еще со времен Comedy Club. Про СВО в шутке нет ни слова и речи об этом даже близко не идет», — сказал он.", "**Генштаб ВСУ подтвердил уход украинских войск из Суджи**\n\nГенеральный штаб ВСУ утром 16 марта опубликовал карту операции в Курской области, на которой город Суджа обозначен как не находящийся под контролем украинских войск. \n\nМинобороны РФ объявило, что взяло под контроль Суджу 13 марта. Анализ видеозаписей, проведенный «Медузой», показывал, что украинские военные покинули Суджу 12 марта. Однако официально украинское командование об уходе оттуда не сообщало.\n\n———\n\n[Карта](https://www.facebook.com/GeneralStaff.ua/posts/pfbid02Kwk8oCRpcNZFydPNfDVR441UQ56BBPHJNJ3vGpXbogFxNsk8fZSvwH42e7QsUTJvl): Генштаб ВСУ", ""]}